* Calificaciones Proyecto Final
#+name: calificaciones
|--------+--------+--------------+---------------+-------|
|   C.U. | Equipo | Calificación | Multiplicador | Final |
|--------+--------+--------------+---------------+-------|
| 172255 |      1 |            9 |            10 |    90 |
| 170454 |      1 |            9 |             9 |    81 |
| 175311 |      1 |            9 |             9 |    81 |
| 174139 |      1 |            9 |             8 |    72 |
| 157045 |      2 |            9 |            10 |    90 |
| 176357 |      2 |            9 |            10 |    90 |
| 174052 |      2 |            9 |            10 |    90 |
| 131008 |      2 |            9 |            10 |    90 |
| 164181 |      2 |            9 |            10 |    90 |
| 181158 |      3 |           10 |            10 |   100 |
| 173144 |      3 |           10 |            10 |   100 |
| 171886 |      3 |           10 |            10 |   100 |
| 174308 |      3 |           10 |            10 |   100 |
| 173993 |      3 |           10 |            10 |   100 |
| 166780 |      5 |            8 |            10 |    80 |
| 163029 |      5 |            8 |            10 |    80 |
| 152808 |      5 |            8 |             8 |    64 |
| 151767 |      5 |            8 |             9 |    72 |
| 151135 |      4 |            9 |             9 |    81 |
| 171786 |      4 |            9 |            10 |    90 |
| 173122 |      4 |            9 |            10 |    90 |
| 165815 |      4 |            9 |             9 |    81 |
| 174064 |      6 |           10 |            10 |   100 |
| 165860 |      6 |           10 |            10 |   100 |
| 166088 |      6 |           10 |            10 |   100 |
| 175551 |      6 |           10 |            10 |   100 |
| 170309 |      6 |           10 |            10 |   100 |
#+TBLFM: $5=($3*$4)

#+name: calificaciones-csv
#+BEGIN_SRC elisp :var x=calificaciones :wrap example :file proyecto.csv :results file
(orgtbl-to-csv x nil)
#+END_SRC

#+RESULTS: calificaciones-csv
#+begin_example
[[file:proyecto.csv]]
#+end_example
